{"cards":[{"descripcion":"No viniste disfrazado el día de la KermESCOM, pagas al banco 6 mil pesos.","dinero":6000,"turnos":1},{"descripcion":"Te cacharon robando una laptop, entras a la cárcel por 2 turnos y pagas 5 mil pesos al banco.","dinero":5000,"turnos":2},{"descripcion":"Te asaltaron enfrente de la Ford, entregas al banco 6 mil pesos.","dinero":6000,"turnos":1},{"descripcion":"No eres suficientemente otaku, pagas 10 mil pesos.","dinero":10000,"turnos":1},{"descripcion":"Dejaste tu locker abierto, pierdes 4 mil pesos.","dinero":4000,"turnos":1},{"descripcion":"Te enteraste de que la niña que te gustaba era un metalero, pierdes 5 mil pesos y entras a la cárcel por 1 turnos por acoso.","dinero":5000,"turnos":1},{"descripcion":"Te bañas diario, eso no es de escomios. Pierdes 7 mil pesos.","dinero":7000,"turnos":1},{"descripcion":"Hiciste corto en el laboratorio de circuitos y descompusiste una fuente, paga al banco 2 mil pesos.","dinero":2000,"turnos":1},{"descripcion":"¡¡Te cachan copiando en un examen, cárcel por 3 turnos por jugarle al vivo!!","dinero":0,"turnos":3},{"descripcion":"Se te olvidó tu credencial y te tocó el poli que si la pide, pagas al banco 2 mil pesos.","dinero":2000,"turnos":1},{"descripcion":"Empezaste la lista de ecuaciones diferenciales un día antes y te quedaste dormido.","dinero":0,"turnos":1},{"descripcion":"Compraste una tarjeta del metro de las que cuestan 50 y traen 120 de saldo, vas a la cárcel por 3 turnos y pagas 6 mil pesos.","dinero":6000,"turnos":3},{"descripcion":"Le pediste un pie a la chica de los pies y se te olvidó verla en el punto de reunión, pagas 2 mil pesos.","dinero":2000,"turnos":1},{"descripcion":"No te gusta el anime y estudias en ESCOM, ¿cómo es eso?. Pagas 5 mil pesos.","dinero":5000,"turnos":1},{"descripcion":"Pediste cambio de ESIME a ESCOM, pierdes 8 mil pesos, eso no se hace chavo.","dinero":8000,"turnos":1},{"descripcion":"Le hackeaste el Facebook a un amigo, vas a la cárcel por 1 turnos.","dinero":0,"turnos":1},{"descripcion":"Tu TT está bien chafa, pagas 4 mil pesos por hacer pasar vergüenza a tu director.","dinero":4000,"turnos":1},{"descripcion":"Hablas inglés fluido, un buen ESCOMIO no hace eso, pagas 8 mil pesos.","dinero":8000,"turnos":1},{"descripcion":"Denunciado por enviar fotos indebidas a una alumna!!, ve a la cárcel por 2 turnos.","dinero":0,"turnos":2},{"descripcion":"Perdiste un torneo de Smash, pagas 3 mil pesos al banco.","dinero":3000,"turnos":1}]}