[{"descripcion":"Denunciado por enviar fotos indebidas a una alumna!!, ve a la cárcel por 1 turnos.","dinero":0,"turnos":1},{"descripcion":"Perdiste un torneo de Smash, pagas 7 mil pesos al banco.","dinero":7000,"turnos":0},{"descripcion":"No viniste disfrazado el día de la KermESCOM, pagas al banco 2 mil pesos.","dinero":2000,"turnos":0},{"descripcion":"Te cacharon robando una laptop, entras a la cárcel por 3 turnos y pagas 4 mil pesos al banco.","dinero":4000,"turnos":3},{"descripcion":"Te asaltaron enfrente de la Ford, entregas al banco 3 mil pesos.","dinero":3000,"turnos":0},{"descripcion":"No eres suficientemente otaku, pagas 7 mil pesos.","dinero":7000,"turnos":0},{"descripcion":"Dejaste tu locker abierto, pierdes 5 mil pesos.","dinero":5000,"turnos":0},{"descripcion":"Te enteraste de que la niña que te gustaba era un metalero, pierdes 10 mil pesos y entras a la cárcel por 4 turnos por acoso.","dinero":10000,"turnos":4},{"descripcion":"Te bañas diario, eso no es de escomios. Pierdes 1 mil pesos.","dinero":1000,"turnos":0},{"descripcion":"Hiciste corto en el laboratorio de circuitos y descompusiste una fuente, paga al banco 9 mil pesos.","dinero":9000,"turnos":0},{"descripcion":"¡¡Te cachan copiando en un examen, cárcel por 4 turnos por jugarle al vivo!!","dinero":0,"turnos":4},{"descripcion":"Se te olvidó tu credencial y te tocó el poli que si la pide, pagas al banco 6 mil pesos.","dinero":6000,"turnos":0},{"descripcion":"Empezaste la lista de ecuaciones diferenciales un día antes y te quedaste dormido.","dinero":0,"turnos":0},{"descripcion":"Compraste una tarjeta del metro de las que cuestan 50 y traen 120 de saldo, vas a la cárcel por 1 turnos y pagas 9 mil pesos.","dinero":9000,"turnos":1},{"descripcion":"Le pediste un pie a la chica de los pies y se te olvidó verla en el punto de reunión, pagas 8 mil pesos.","dinero":8000,"turnos":0},{"descripcion":"No te gusta el anime y estudias en ESCOM, ¿cómo es eso?. Pagas 2 mil pesos.","dinero":2000,"turnos":0},{"descripcion":"Pediste cambio de ESIME a ESCOM, pierdes 7 mil pesos, eso no se hace chavo.","dinero":7000,"turnos":0},{"descripcion":"Le hackeaste el Facebook a un amigo, vas a la cárcel por 3 turnos.","dinero":0,"turnos":3},{"descripcion":"Tu TT está bien chafa, pagas 3 mil pesos por hacer pasar vergüenza a tu director.","dinero":3000,"turnos":0},{"descripcion":"Hablas inglés fluido, un buen ESCOMIO no hace eso, pagas 6 mil pesos.","dinero":6000,"turnos":0}]3,"tipo":"VACIA","comprada":false,"valor":0,"propietario":0,"nombre":"VACIA","co[{"descripcion":"Confiaste en el corazón de las cartas has ganado 1 mil pesos","dinero":1000,"turnos":0},{"descripcion":"Mandrake te ha hecho levitar por lo que se te ha dado 10 mil pesos por el nivel de divinidad","dinero":10000,"turnos":0},{"descripcion":"¡Mira! Alguien dejo su una carta en tu casillero y venían 5 mil pesos para ti","dinero":5000,"turnos":0},{"descripcion":"Un sabio consejero te ha librado de dictamen, la comisión de honor te ha dado 9 mil pesos de compensación","dinero":9000,"turnos":0},{"descripcion":"Pansaste en extra eso te ha hecho ahorrar 7 mil pesos que gastarías en ETS","dinero":7000,"turnos":0},{"descripcion":"Tu Wardadito ha rendido frutos y al final de la semana obtienes 3 mil pesos","dinero":3000,"turnos":0},{"descripcion":"Un inversor le ha apostado a tu TT, te ha otorgado 2 mil pesos para impulsarlo","dinero":2000,"turnos":0},{"descripcion":"¡Ya depositaron la beca! Tome sus buenos 3 mil pesos","dinero":3000,"turnos":0},{"descripcion":"Se te ha otorgado la beca prohambres tenga sus 7 mil pesos buen samaritano","dinero":7000,"turnos":0},{"descripcion":"Te han pagado por casarte en la KermESCOM aquí esta sus 9 mil pesos buen joven","dinero":9000,"turnos":0},{"descripcion":"El sueño se hizo realidad usted obtiene 7 mil pesos por beca alimenticia ","dinero":7000,"turnos":0},{"descripcion":"Has aplicado correctamente un Mandrakazo así que obtienes 7 mil pesos","dinero":7000,"turnos":0},{"descripcion":"La has reventado en una dinámica de liderazgo, así que has recibido 2 mil pesos de premio","dinero":2000,"turnos":0},{"descripcion":"Te ha reclutado IBM para un proyecto durante la semana de la ISC tenga sus primeros 1 mil pesos","dinero":1000,"turnos":0},{"descripcion":"Has ganado un hackaton y recibes 9 mil pesos por tu esfuerzo ¡Felicidaes!","dinero":9000,"turnos":0},{"descripcion":"Después de meses siendo el chic@ de los dulces, tus esfuerzos dan frutos, recibe estos 4 mil pesos extra para seguir adelante.","dinero":4000,"turnos":0},{"descripcion":"¡Felicidades! Ganaste la competencia de la ACM y te han recompensado con 5 mil pesos","dinero":5000,"turnos":0},{"descripcion":"¡Falsa alarma! Tu compu sigue viva, recibe 6 mil pesos para el susto","dinero":6000,"turnos":0},{"descripcion":"Monti te ha invitado a su clase en el laboratorio, ganaste una apuesta y aquí está la recompensa, recibe 4 mil pesos ","dinero":4000,"turnos":0},{"descripcion":"Un error en la café te ha dado un baucher de 3 mil pesos, disfruta un café a nuestra salud","dinero":3000,"turnos":0}]