{"cards":[{"descripcion":"Mandrake te ha hecho levitar por lo que se te ha dado 3 mil pesos por el nivel de divinidad","dinero":3000,"turnos":0},{"descripcion":"¡Mira! Alguien dejo su una carta en tu casillero y venían 2 mil pesos para ti","dinero":2000,"turnos":0},{"descripcion":"Un sabio consejero te ha librado de dictamen, la comisión de honor te ha dado 6 mil pesos de compensación","dinero":6000,"turnos":0},{"descripcion":"Pansaste en extra eso te ha hecho ahorrar 4 mil pesos que gastarías en ETS","dinero":4000,"turnos":0},{"descripcion":"Tu Wardadito ha rendido frutos y al final de la semana obtienes 6 mil pesos","dinero":6000,"turnos":0},{"descripcion":"Un inversor le ha apostado a tu TT, te ha otorgado 10 mil pesos para impulsarlo","dinero":10000,"turnos":0},{"descripcion":"¡Ya depositaron la beca! Tome sus buenos 10 mil pesos","dinero":10000,"turnos":0},{"descripcion":"Se te ha otorgado la beca prohambres tenga sus 9 mil pesos buen samaritano","dinero":9000,"turnos":0},{"descripcion":"Te han pagado por casarte en la KermESCOM aquí esta sus 9 mil pesos buen joven","dinero":9000,"turnos":0},{"descripcion":"El sueño se hizo realidad usted obtiene 10 mil pesos por beca alimenticia ","dinero":10000,"turnos":0},{"descripcion":"Has aplicado correctamente un Mandrakazo así que obtienes 5 mil pesos","dinero":5000,"turnos":0},{"descripcion":"La has reventado en una dinámica de liderazgo, así que has recibido 2 mil pesos de premio","dinero":2000,"turnos":0},{"descripcion":"Te ha reclutado IBM para un proyecto durante la semana de la ISC tenga sus primeros 3 mil pesos","dinero":3000,"turnos":0},{"descripcion":"Has ganado un hackaton y recibes 8 mil pesos por tu esfuerzo ¡Felicidaes!","dinero":8000,"turnos":0},{"descripcion":"Después de meses siendo el chic@ de los dulces, tus esfuerzos dan frutos, recibe estos 8 mil pesos extra para seguir adelante.","dinero":8000,"turnos":0},{"descripcion":"¡Felicidades! Ganaste la competencia de la ACM y te han recompensado con 2 mil pesos","dinero":2000,"turnos":0},{"descripcion":"¡Falsa alarma! Tu compu sigue viva, recibe 4 mil pesos para el susto","dinero":4000,"turnos":0},{"descripcion":"Monti te ha invitado a su clase en el laboratorio, ganaste una apuesta y aquí está la recompensa, recibe 9 mil pesos ","dinero":9000,"turnos":0},{"descripcion":"Un error en la café te ha dado un baucher de 7 mil pesos, disfruta un café a nuestra salud","dinero":7000,"turnos":0},{"descripcion":"Confiaste en el corazón de las cartas has ganado 2 mil pesos","dinero":2000,"turnos":0}]}